[
  {
        "Ville": "Brest",
        "Ecole": "HTBS",
        "Entreprise": "Hôtel Iroise, Hôtel Bellevue (Groupe Richardson)",
        "URL Entreprise": "https://hotelbellevue.fr/",
        "Logo entreprise": "https://hotelbellevue.fr/wp-content/uploads/2023/10/logo-BLV-Site-1024x600.png",
        "Horaire présence": "14h - 17h30",
        "Evenement": "JOB DATING & FORUM LIBRE",
        "Nb poste": 1,
        "Liste poste": [
            "Alternant réceptionniste polyvalen"
        ],
        "Description": "Le réceptionniste polyvalent accueille les clients, gère réservations, check-in/check-out et demandes. Il informe sur l’hôtel et l’environnement local, participe aux services, veille à la propreté, au linge et coordonne les prestataires."
    },
    {
        "Ville": "Brest",
        "Ecole": "SDC",
        "Entreprise": "Hôtel Iroise, Hôtel Bellevue (Groupe Richardson)",
        "URL Entreprise": "https://hotelbellevue.fr/",
        "Logo entreprise": "https://hotelbellevue.fr/wp-content/uploads/2023/10/logo-BLV-Site-1024x600.png",
        "Horaire présence": "14h - 17h30",
        "Evenement": "JOB DATING & FORUM LIBRE",
        "Nb poste": 1,
        "Liste poste": [
            "Alternant chargé de communication et marketing"
        ],
        "Description": "Le/la Chargé(e) de Communication et Marketing participe à la stratégie de communication du groupement hôtelier et collabore avec les établissements pour valoriser leur image.  Il/elle assure la création de contenus (web, print, réseaux sociaux, newsletters), l’animation des réseaux sociaux, la mise à jour des sites internet et la veille concurrentielle.  Le poste inclut l’analyse des performances (KPI, reporting), le développement de la marque employeur, la coordination inter-établissements et l’appui à l’organisation d’événements.  Il requiert d’excellentes compétences rédactionnelles, la maîtrise des outils digitaux (CMS, réseaux sociaux), des bases en graphisme, une bonne culture marketing (SEO), ainsi que des capacités d’analyse, d’organisation, de créativité et d’aisance relationnelle."
    },
    {
        "Ville": "Brest",
        "Ecole": "IFAG",
        "Entreprise": "ARKEA",
        "URL Entreprise": "https://site.arkea-banque-ei.com/",
        "Logo entreprise": "",
        "Horaire présence": "14h - 16h",
        "Evenement": "JOB DATING",
        "Nb poste": 1,
        "Liste poste": [
            "Alternant Assistant de Gestion"
        ],
        "Description": "Assurer la gestion administrative (dossiers, documents, suivi), Suivre des opérations de gestion ou financières Préparer des tableaux de bord et des reportings,Assister les managers ou les équipes dans l’organisation et la coordination"
    },
    {
        "Ville": "Brest",
        "Ecole": "IFAG",
        "Entreprise": "Primark",
        "URL Entreprise": "https://www.primark.com/fr-fr",
        "Logo entreprise": "",
        "Horaire présence": "14h - 17h30",
        "Evenement": "JOB DATING & FORUM LIBRE",
        "Nb poste": 1,
        "Liste poste": [
            "Alternant Gestionnaire de département et d'une équipe"
        ],
        "Description": "Apprendre à gérer un département et une équipe.  • Management : vous animez les équipes de vente ;  • Gestion de budget : accroître les ventes et les résultats, saisir toutes les opportunités commerciales ;  • Gestion des stocks : vous analysez vos ventes, préconisez les commandes de produits de votre périmètre en conséquence et vous gérez vos stocks ;  • Merchandising : vous êtes le/la garant(e) de l’excellence des normes visuelles du groupe ;  • Respect des normes opérationnelles, d’hygiène et de sécurité : veiller à la bonne application globale de la politique Primark"
    },
    {
        "Ville": "Brest",
        "Ecole": "IFAG",
        "Entreprise": "ICI CARTE GRISE",
        "URL Entreprise": "Carte Grise en Ligne en 2 Minutes avec Icicartegrise - Agréé ANTS",
        "Logo entreprise": "",
        "Horaire présence": "14h - 16h",
        "Evenement": "JOB DATING",
        "Nb poste": 1,
        "Liste poste": [
            "Alternant Chargé de Développement Commercia"
        ],
        "Description": "Le/la Chargé de Développement Commercial réalise un démarche terrain et téléphonique pour l’acquisition de nouveaux partenaires.  Il assure également le suivi de la relation de l’ensemble des partenaires.  Il assure aussi l’adhésion de nouveaux partenaires soit : - Par une démarche de prospection terrain. - Par une démarche de prospection téléphonique. - Suite à un Lead effectué par un professionnel sur le site ICICARTEGRISE.FR De missions terrains seront à définir avec le responsable. Il est responsable de l’installation complète des nouveaux partenaires. Missions ponctuelles de traitement des dossiers de carte grise"
    },
    {
        "Ville": "Brest",
        "Ecole": "IFAG",
        "Entreprise": "INTERMARCHE",
        "URL Entreprise": "https://www.intermarche.com/?msockid=2652c563170362d03fa6d33f16f3638d",
        "Logo entreprise": "",
        "Horaire présence": "14h - 16h",
        "Evenement": "JOB DATING",
        "Nb poste": 1,
        "Liste poste": [
            "Alternant EMPLOYE(E) COMMERCIAL(E)"
        ],
        "Description": "Le poste consiste à coordonner le travail de l’équipe sous l’autorité de son ou sa responsable. La personne peut également seconder son supérieur hiérarchique dans ses missions quotidiennes et être capable de le remplacer en cas d’absence occasionnelle, en assurant la continuité des activités.  Elle veille à la bonne tenue des rayons dont elle a la charge, en s’assurant du respect des règles de balisage, de propreté, d’hygiène et du bon fonctionnement des équipements. Elle analyse l’organisation des rayons, propose des améliorations et met en œuvre des adaptations concernant la présentation et l’implantation des produits afin d’optimiser l’attractivité commerciale et la performance des ventes.  Par ailleurs, elle réalise des travaux nécessitant une part d’initiative et de responsabilité, ce qui implique une autonomie dans la gestion du rayon et la prise de décisions adaptées aux situations rencontrées. Ce rôle demande donc des compétences en organisation, en management d’équipe, en merchandising et en gestion opérationnelle, tout en contribuant au bon fonctionnement du point de vente et à la satisfaction de la clientèle."
    },
    {
        "Ville": "Brest",
        "Ecole": "IFAG",
        "Entreprise": "INTERMARCHE",
        "URL Entreprise": "https://www.intermarche.com/?msockid=2652c563170362d03fa6d33f16f3638d",
        "Logo entreprise": "",
        "Horaire présence": "14h - 16h",
        "Evenement": "JOB DATING",
        "Nb poste": 1,
        "Liste poste": [
            "EMPLOYE(E) COMMERCIAL(LE) Fruits et légume"
        ],
        "Description": "Veille à la bonne tenue de son rayon (balisage, propreté, hygiène, fonctionnement…). Etudie, propose, et réalise l’adaptation des présentations et implantation des produits. Accueille et conseille le client. Distribue le travail de quelques employés."
    },
    {
        "Ville": "Brest",
        "Ecole": "IFAG",
        "Entreprise": "INTERMARCHE",
        "URL Entreprise": "https://www.intermarche.com/?msockid=2652c563170362d03fa6d33f16f3638d",
        "Logo entreprise": "",
        "Horaire présence": "14h - 16h",
        "Evenement": "JOB DATING",
        "Nb poste": 1,
        "Liste poste": [
            "MANAGER DE RAYON"
        ],
        "Description": "Dans le respect de la politique et des instructions établies par la société dans tous les domaines (commercial, gestion, social ...), le/la manager de rayon est responsable de l'approvisionnement, de la tenue et de l'animation de son rayon ; de l’organisation et de l’animation de son équipe. Il/ Elle est apte à passer les commandes."
    },
    {
        "Ville": "Brest",
        "Ecole": "LIT",
        "Entreprise": "ICI CARTE GRISE",
        "URL Entreprise": "Carte Grise en Ligne en 2 Minutes avec Icicartegrise - Agréé ANTS",
        "Logo entreprise": "",
        "Horaire présence": "14h - 16h",
        "Evenement": "JOB DATING",
        "Nb poste": 1,
        "Liste poste": [
            "Chargé de Développement Back-End WEB H/F"
        ],
        "Description": "Le/la Chargé de Développement WEB assure l’évolution du site internet à travers l’implémentation de nouvelles fonctionnalités. Il/elle a la charge de la maintenance du site et des mises à jour quotidiennes de l’interface ICICARTEGRISE Rendre accessible et intuitif le site icicartegrise.f"
    },
    {
        "Ville": "Brest",
        "Ecole": "LIT",
        "Entreprise": "ICI CARTE GRISE",
        "URL Entreprise": "Carte Grise en Ligne en 2 Minutes avec Icicartegrise - Agréé ANTS",
        "Logo entreprise": "",
        "Horaire présence": "14h - 16h",
        "Evenement": "JOB DATING",
        "Nb poste": 1,
        "Liste poste": [
            "Chargé de Développement Front-End WEB H/F"
        ],
        "Description": "Le/la Chargé de Développement WEB assure l’évolution du site internet à travers l’implémentation de nouvelles fonctionnalités. Il est en charge de la maintenance du site et des mises à jour quotidiennes de l’interface ICICARTEGRISE Rendre accessible et intuitif le site icicartegrise.f"
    },
    {
        "Ville": "Brest",
        "Ecole": "PPI",
        "Entreprise": "ICI CARTE GRISE",
        "URL Entreprise": "Carte Grise en Ligne en 2 Minutes avec Icicartegrise - Agréé ANTS",
        "Logo entreprise": "",
        "Horaire présence": "14h - 16h",
        "Evenement": "JOB DATING",
        "Nb poste": 1,
        "Liste poste": [
            "Gestionnaire Administratif (ve)"
        ],
        "Description": "Le/la gestionnaire administratif (ve) assure le bon traitement et le suivi des dossiers carte grise. Après avoir vérifié l’intégralité du dossier c’est-à-dire les documents légaux requis ainsi que les paiements s’y affairant. Il/elle le saisit sur le SIV ou l’ANTS ainsi que sur le back office de Icicartegrise les données nécessaires afin que le client reçoive sa carte grise dans des conditions optimales. Il/elle assure en parallèle les relations téléphoniques et les mails avec les clients et les partenaires. Il/elle effectue un contrôle complémentaire des dossiers à la fin de chaque semaine avant de procéder à leur archivage conformément aux procédures de l’entreprise. La préparation et l’envoi des commandes des kits Icicartegrise et des plaques d’immatriculation font aussi partie des missions qui lui sont affectées. Il/elle est amenée à recevoir les clients se présentant dans l’entreprise. Il est également amené à classer les documents pour le comptable. Il/elle participe à la vie quotidienne de l’entreprise (ménage, commande de fournitures générales, …)"
    },
    {
        "Ville": "Brest",
        "Ecole": "PPI",
        "Entreprise": "INTERMARCHE",
        "URL Entreprise": "https://www.intermarche.com/?msockid=2652c563170362d03fa6d33f16f3638d",
        "Logo entreprise": "",
        "Horaire présence": "14h - 16h",
        "Evenement": "JOB DATING",
        "Nb poste": 1,
        "Liste poste": [
            "HOTE(ESSE) D’ACCUEIL & SERVICE CLIENTS"
        ],
        "Description": "Accueille les clients et répond à l’ensemble de leurs demandes de renseignements. Valorise auprès d’eux les outils de fidélisation. Assure les opérations de services (location, retrait colis…). Enregistre les commandes spécifiques et effectue les remboursements selon les consignes reçues. Surveille le fonctionnement des équipements en libre-service. Accueille les intervenants extérieurs (prestataires, commerciaux…) selon les consignes."
    },
    {
        "Ville": "Brest",
        "Ecole": "PPI",
        "Entreprise": "INTERMARCHE",
        "URL Entreprise": "https://www.intermarche.com/?msockid=2652c563170362d03fa6d33f16f3638d",
        "Logo entreprise": "",
        "Horaire présence": "14h - 16h",
        "Evenement": "JOB DATING",
        "Nb poste": 1,
        "Liste poste": [
            "PREPARATEUR(TRICE) DRIVE"
        ],
        "Description": "Accueille et traite le client avec l’attitude adéquate. Prépare les commandes et les remet aux clients dans le respect des procédures définies. Peut être amené(e) à effectuer le remplissage des rayons ou les encaissements des commandes selon les consignes de son/sa responsable."
    },
    {
        "Ville": "Brest",
        "Ecole": "SDC",
        "Entreprise": "Confiture Les 4 Saisons",
        "URL Entreprise": "Confitures Biologiques",
        "Logo entreprise": "",
        "Horaire présence": "14h - 16h",
        "Evenement": "JOB DATING",
        "Nb poste": 1,
        "Liste poste": [
            "Chargé de communication"
        ],
        "Description": "Gestion & animation des réseaux sociaux, Relations presse & partenariat, Création de supports de communication, Communication interne, Missions complémentaires possibles"
    },
    {
        "Ville": "Brest",
        "Ecole": "IFAG",
        "Entreprise": "Openfly",
        "URL Entreprise": "https://www.openfly.fr/",
        "Logo entreprise": "",
        "Horaire présence": "14h - 16h",
        "Evenement": "JOB DATING",
        "Nb poste": 1,
        "Liste poste": [
            "ASSISTANT(E) COMMERCIAL(E)"
        ],
        "Description": "Intégré(e) au service commercial, vous participerez activement au développement de l’activité : • Qualification des leads entrants • Prospection ciblée sur LinkedIn • Vente et suivi des adhésions • Suivi des mises en relation • Gestion des demandes d’affrètement • Suivi et fidélisation de la clientèle • Relation clients et partenaires (pilotes, propriétaires"
    },
    {
        "Ville": "Brest",
        "Ecole": "SDC",
        "Entreprise": "Vitrines de brest",
        "URL Entreprise": "https://www.vitrines-brest.fr/",
        "Logo entreprise": "",
        "Horaire présence": "14h - 16h",
        "Evenement": "JOB DATING",
        "Nb poste": 1,
        "Liste poste": [
            "ASSISTANT(E) COMMUNICATION EN ALTERNANCE"
        ],
        "Description": "Participer activement à la réalisation de supports de communication très variés Collaborer à l’organision d’événements divers, que ce soit en interne (réunions, CA, AG, groupes de travail, petits déjeuners…) ou en externe (opérations pour animer le centre-ville). Savoir manier les outils du web et développer la visibilité de l’Association sur Internet Collaborer à l'élaboration des différents plans média et à la gestion des relations presse. Effectuer également des tâches qui relèvent davantage du secrétariat : prises de notes lors des réunions, rédactions de comptes rendus, distribution de documents aux adhérents… Maîtriser les outils de communication (Word, Excel, au minima Canva, Google Forms, Meta business suite…)"
    },
    {
        "Ville": "Brest",
        "Ecole": "IFAG",
        "Entreprise": "Global Open Campus",
        "URL Entreprise": "",
        "Logo entreprise": "",
        "Horaire présence": "14h - 17h30",
        "Evenement": "JOB DATING & FORUM LIBRE",
        "Nb poste": 1,
        "Liste poste": [
            "Assistant (e) télémarketing"
        ],
        "Description": "Description du poste : Le service télémarketing a pour rôle de traiter les demandes des prospects qui regroupe 2 équipes : - Une équipe pour promouvoir l’Open campus - Une équipe pour promouvoir le Pôle BTS Alternance Actions commerciales : Promouvoir les écoles - Traitement des demandes des prospects (mailing, tchat, phoning) - Prospection BtoB - Prospection BtoC Profil recherché : - Maitriser les techniques de prospection sédentaire - Maitriser les techniques de ventes et la négociation commerciale - Aisance relationnelle - Maitrise des outils bureautique et connaissance d’un CRM - Appétence pour le domaine de l’enseignement Avantages : - Horaires flexibles - Travail en journé"
    }
]
