{
   "0": {
        "Ville": "Brest",
        "Ecole": "HTBS",
        "Entreprise": "Hôtel Iroise, Hôtel Bellevue (Groupe Richardson)",
        "URL Entreprise": "https://hotelbellevue.fr/",
        "Logo entreprise": "https://hotelbellevue.fr/wp-content/uploads/2023/10/logo-BLV-Site-1024x600.png",
        "Horaire présence": "14h - 17h30",
        "Evenement": "JOB DATING & FORUM LIBRE",
        "Nb poste": 1,
        "Liste poste": [
            "Alternant réceptionniste polyvalen"
        ],
        "Description": "Le réceptionniste polyvalent accueille les clients, gère réservations, check-in/check-out et demandes. Il informe sur l’hôtel et l’environnement local, participe aux services, veille à la propreté, au linge et coordonne les prestataires."
    },
    "1": {
        "Ville": "Brest",
        "Ecole": "SDC",
        "Entreprise": "Hôtel Iroise, Hôtel Bellevue (Groupe Richardson)",
        "URL Entreprise": "https://hotelbellevue.fr/",
        "Logo entreprise": "https://hotelbellevue.fr/wp-content/uploads/2023/10/logo-BLV-Site-1024x600.png",
        "Horaire présence": "14h - 17h30",
        "Evenement": "JOB DATING & FORUM LIBRE",
        "Nb poste": 1,
        "Liste poste": [
            "Alternant chargé de communication et marketing"
        ],
        "Description": "Le/la Chargé(e) de Communication et Marketing participe à la stratégie de communication du groupement hôtelier et collabore avec les établissements pour valoriser leur image.  Il/elle assure la création de contenus (web, print, réseaux sociaux, newsletters), l’animation des réseaux sociaux, la mise à jour des sites internet et la veille concurrentielle.  Le poste inclut l’analyse des performances (KPI, reporting), le développement de la marque employeur, la coordination inter-établissements et l’appui à l’organisation d’événements.  Il requiert d’excellentes compétences rédactionnelles, la maîtrise des outils digitaux (CMS, réseaux sociaux), des bases en graphisme, une bonne culture marketing (SEO), ainsi que des capacités d’analyse, d’organisation, de créativité et d’aisance relationnelle."
    }
}
